Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_norjan_rajaliikenteen_vapauttamiseksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät vetoaa Norjan rajaliikenteen vapauttamiseksi
sms: Sääʹmteʹǧǧ nuäjjââtt ministeera Taarr raajjtrafiikk ääʹveem diõtt

source: Saamelaiskäräjät vetoaa sisäministeri Maria Ohisaloon Norjan ja Suomen välisen rajan avaamiseksi.
sms: Sääʹmteʹǧǧ nuäjjââtt siiʹsǩaaʹššiminister Maria Ohisalo beälla Taarr da Lääʹdd kõskksaž r aaj ääveem diõtt .

source: Koronaviruksen takia määrätyt liikkumisrajoitukset ovat kohdistuneet merkittävällä tavalla Pohjois-Suomen raja-alueiden saamelaisväestöön.
sms: Koronaviruuzz diõtt mieʹrruum liikkeemraajtõõzz lie kuõsktam miârkteeinalla Tâʹvv -Lääʹdd raajjvuuʹdi säʹmmlaid .

source: – Saamelaisyhteisössä on hyvin tavallista, että yhteisön ja sukujen jäseniä asuu joko vakituisesti tai tilapäisesti naapurivaltion alueella tai käy naapurivaltiossa työssä.
sms: – S ääʹmõutstõõzzâst lij samai takai nääʹll , što õutstõõzz d a sooǥǥi vuäzzla jeälste juʹn-a põõššjen leʹbe kõskkpoddsânji raajjriikki vuuʹdest leʹbe jåʹtte raajjriikk beäʹlnn reâuǥast .

source: Koronaviruksen takia määrätyt liikkumisrajoitukset ovat aiheuttaneet merkittäviä negatiivisia vaikutuksia saamelaisväestön työhön, toimeentuloon ja liikkumiseen, ja lisäksi sosiaalisten- ja perhesuhteiden ylläpitoon, toteaa puheenjohtaja Tuomas Aslak Juuso.
sms: Koronaviruuzz diõtt mieʹrruum liikkeemraajtõõzz lie šõõddtam miârkteei negatiiv laž vaaiktõõzzid sääʹmnarood tuõjju , piʹrǧǧummša da liikkummša , d a veâl sosiaal ʼlaž – d a piârkõõskin tuõʹllʼjummša , tuâtt saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Kevään koronaepidemiasta johtunut rajojen sulkeutuminen on aiheuttanut lisäksi huomattavia vaikutuksia saamelaisten perinteisten elinkeinojen harjoittajien toimintaedellytyksille ja liikkumiselle.
sms: Ǩiiđ koronaepidemias t šõddâm raaji tõppmõš lij šõõddtam veâl jõnn vaaiktõõzzid säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjji harjjteeʹji t oiʹmmjemoudldõõzzid d a liikkummša .

source: Liikkumisrajoitukset ovat aiheuttaneet huomattavia vaikutuksia saamelaisyhteisöille myös muutoin.
sms: Liikkeemraajtõõzzi diõtt sääʹmõutstõʹsse lie šõddâm jõnn vaaiktõõzz še muđoi .

source: – Saamelaiskäräjien käsityksen mukaan tämänhetkinen koronatilanne ei edellytä enää rajasulun ylläpitoa Norjan ja Suomen välisellä rajalla, vaan rajasulku tulisi joko purkaa kokonaan tai asteittain.
sms: – Sääʹmteeʹǧǧ fiʹttjõõzz mieʹldd tän poddsaž korona vueʹǩǩ ij õõlǥât teänab tuõʹllʼjed Taarr ja Lääʹdd kõskksaž raaj ǩidd , peʹce raajjtõppmõš õõlǥči juʹn-a vooʹps ääʹveed leʹbe siõmmnai siõmmnai .

source: Mikäli rajasulkua jatketaan, joutuvat perinteisten elinkeinojen, kuten esimerkiksi poronhoidon harjoittajat vaikeaan tilanteeseen.
sms: Jos raaj tõppmõõžž jueʹtǩet, jouʹdde äʹrbbvuõđlaž jieʹllemvueʹjji, mâʹte ouddmiârkkân puäʒʒhååid harjjteei vaiʹǧǧes vuâkka.

source: Rajasulun purku olisi välttämätöntä myös eri valtioiden alueella oleskelevien perheen ja sukuyhteisön jäsenten tapaamisten mahdollistamiseksi ja eri valtioissa normaalisti työtä tekevien henkilöiden työn ja toimeentulon turvaamiseksi, jatkaa Juuso.
sms: Raajjtõppmõõžž äävummuš leʹčči vieʹltʼtem še jeeʹres riikki vuuʹdest åårrai piârrji da sooǥǥi õhttvuõđi d a sookkõutstõõzz vuäzzlai kaaunõõttmõõžži diõtt da jeeʹres riikkin takai nalla reâuggai oummi tuâj da piʹrǧǧeem staanâm diõtt , juätkk Juuso.

source: Saamelaiskäräjät tuo esille vetoomuksessa, että saamelaisilla on oikeus osallisuuteen itseään koskevassa päätöksenteossa.
sms: Sääʹmteʹǧǧ pohtt ouʹdde nuäjjõõttmõõžžstes , što säʹmmlain lij vuõiggâdvuõtt vuässadvuõʹtte jiiʹjjes kuõskki tuʹmmstõktuâjast .

source: Kansainvälisten rajojen jakamalla alkuperäiskansalla on oikeus ylläpitää ja kehittää rajat ylittävää yhteistyötä ja suhteita.
sms: Meeraikõskksaž raaji jueʹǩǩem alggmeerast lij vuõiggâdvuõtt tuõʹllʼjed da ooudeed rââst raaji vuällai õhttsažtuâj d a kõõskid .

source: Saamelaiskäräjät pyytääkin, että tulevaisuudessa saamelaisalueella valtion rajoja koskevassa päätöksenteossa otetaan huomioon vaikutukset alkuperäiskansaan ja turvataan Saamelaiskäräjille saamelaisten virallisena edustuselimenä mahdollisuus ilmaista kanta asiaan.
sms: Nuʹtt-ba Sääʹmteʹǧǧ räukk , što pueʹttiääiʹjest sääʹmvuuʹdest riikk raajid kuõskki tuʹmmstõktuâjast vääʹldet lokku vaaiktõõzzid alggmeeran d a staanât Sääʹmtegga säʹmmlai veerǥlaž eeʹttkõʹsttjen vueiʹttemvuõđ õlmmeed bieʹllväʹlddmes äšša .

source: Saamelaiseen kulttuuriin kuuluu kiinteänä osana suvun ja yhteisön yhteydenpito ja kaikenlainen yhteistyö elinkeinojen, kaupankäynnin ja muiden elämän osa-alueiden saralla.
sms: Sääʹmkulttuuʹre kooll nâânas vueʹssen sooǥǥ da õutstõõzz õhttvuõđâânnmõš d a juõʹǩǩnallšem õhttsažtuâjj jieʹllemvueʹjji , kaaup d a jeeʹres jieʹllemvuuʹdi sueʹrjest .

source: Yhteistyö valtioiden välillä on tavanomaisesti kiinteää ja välttämätöntä saamelaisten perinteisten elinkeinojen harjoittajien keskuudessa.
sms: Õhttsažtuâjj riikki kõõsk lij takai jieʹllmest nâânas da vieʹltʼteʹmes sääʹm äʹrbbvuõđlaž jieʹllemvueʹjji harjjteeʹji seʹst .

source: Saamelaiskäräjien vetoomus sisäministerille Norjan rajaliikenteen vapauttamiseksi (10.6.2020)
sms: Sääʹmteeʹǧǧ nuäjjõõttmõš siiʹsǩaaʹššiministeera Taarr raajjtrafiikk äävummša (10.6.2020)

source: Lisätietoja:
sms: L ââʹssteâđ :

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl .

source: Vs. lakimiessihteeri Kalle Varis puh. 050 384 7040, kalle.varis(at)samediggi.fi
sms: 040 687 3394, tuomas.

source: Kuva: Tarja Länsman
sms: juuso( at ) samediggi .
